{
  "awesome-vim-colorschemes": { "branch": "master" },
  "bigfile.nvim": { "branch": "main" },
  "block.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "master" },
  "doom-themes.nvim": { "branch": "main" },
  "firenvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "neoscroll.nvim": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "pretty-fold.nvim": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "yazi.nvim": { "branch": "main" }
}
